help = "Добро пожаловать в раздел помощи. Ниже можно воспользоваться кнопками, дабы вызвать нужные функции:"

about = "Добро пожаловать в мой Бот) \nМеня зовут Сулима Роман Иванович, но можно просто Рома.\n" \
    "Мне почти 22, ну а пока 21. 26.07 у меня будет день рождения и мне исполнится 22. \n" \
    "На данный момент я закончил обучение в Кемеровском государственном университете по программе Фундаментальная информатика и информационные технологии \n" \
    "Проживаю на данный момент в городе Кемерово"


foto = "Тут можно посмотреть на моего создателя ))"


selfi_foto = "Это мой создатель буквально несколько дней назад:"

old_foto = "Это мой создатель на выпускном в старшей школе:"


code_bot = "Эта чудесная ссылка введет тебя в страну исходного кода этого бота. Будь готов, путник -> https://github.com/Gurman520/telegram-me-bot"

secret_menu = "Добро пожаловать в серетное меню <-->"

github = "Ссылка на GitHub моего создателя -> https://github.com/Gurman520"

vk = "Ссылка на Vk моего создателя -> https://vk.com/firman521"
