start = "Привет! Я бот, что позволит познакомится с моим разработчиком ;) \nЧтобы узнать, что я могу, воспользуйся командой /help"

help = "Добро пожаловать в раздел помощи. Я, телеграмм бот, существую для того, чтобы пользователи могли познакомиться с моим создателем. " \
    "Я могу рассказать: \n1. О моём создателе \n2. Показать пост о его главном увлечении \n" \
    "3. Включить записи голоса, где он рассказывает, что-то интересное ) \n " \
    "4. Показать фото моего создателя \n" \
    "Так же у меня есть секретное меню, но чтобы им воспользоваться, нужно ввести и отправить сообщение '/secret'"

about = "Приветсвую тебя путник! \nМеня зовут Сулима Роман Иванович, но можно просто Рома.\n" \
    "26.07 у меня будет день рождения и мне исполнится 22. \n" \
    "В 2023 году я получил диплом бакалавра Кемеровского государственного университета по программе Фундаментальная информатика и информационные технологии. \n" \
    "Вот уже несколько лет я работаю разработчиком программного обеспечения, а так же совмещаю эту работу с преподованием. " \
    "Преподовать я начал еще на 2 курсе, и занимаюсь этим до сих пор. И останавливаться не собираюсь. " \
    "Ведь работа с детьми всегда меня заряжает энергией, для того, чтобы продолжать работать над собой, " \
    "узнавать, что-то новое и придумывать все новые и новые способы рассказать сложные вещи, как можно проще."


foto = "Тут можно посмотреть на моего создателя ))"


selfi_foto = "Это мой создатель на вручении диплома в этом году:"

old_foto = "Это мой создатель на выпускном в старшей школе:"


code_bot = "Эта чудесная ссылка введет тебя в страну исходного кода этого бота. Будь готов, путник -> https://github.com/Gurman520/telegram-me-bot"

secret_menu = "Добро пожаловать в серетное меню <-->"

github = "Ссылка на GitHub моего создателя -> https://github.com/Gurman520"

vk = "Ссылка на Vk моего создателя -> https://vk.com/firman521"

main_menu = "Главное меню"

error = "Упс... \n Простите, но кажется у меня что-то сломалось. Скоро все починим!"

voice = "Тут мой разработчик подготовил несколько полезных рассказов, а так же он хотел поделится своей историей первой любви"
